export const columnData = [{
		name: '东',
		second: [{
			name: '4栋',
			third: ['401', '402', '403', '404']
		}, {
			name: '5栋',
			third: ['501', '502', '503', '504']
		}]
	},
	{
		name: '西',
		second: [{
			name: '6栋',
			third: ['601', '602', '603', '604']
		}, {
			name: '7栋',
			third: ['701', '702', '703', '704']
		}]
	},
	{
		name: '南',
		second: [{
			name: '8栋',
			third: ['801', '802', '803', '804']
		}, {
			name: '9栋',
			third: ['901', '902', '903', '904']
		}]
	},
	{
		name: '北',
		second: [{
			name: '10栋',
			third: ['1001', '1002', '1003', '1004']
		}]
	}
]
